[{
		"id": 1,
		"título": "Apple supera un segundo trimestre vendiendo menos iPhone pero ingresando más",
		"entradilla": "Apple ha mostrado los resultados financieros del segundo trimestre del año fiscal 2017 terminado el pasado 31 de marzo, de los que se desprende una recuperación después de presentar hace un año una disminución de ingresos por primera en más de una década. Los de Cupertino han demostrado que es posible recaudar y ganar más vendiendo menos iPhone, el producto estrella de la compañía y el responsable de su éxito financiero.",
		"datetime": "3 de mayo de 2017, 01:17",
		"imagenmid": "img/PS4201.jpg"
	},
	{
		"id": 2,
		"título": "AutoDraw de Google permite crear dibujos de calidad al más torpe usando inteligencia artificial",
		"entradilla": "Hasta ahora la mayor parte de los esfuerzos de Google en el campo de la inteligencia artificial se han centrado en ámbitos como la reconstrucción de imágenes pixeladas, la interpretación del lenguaje humano y las tecnologías de conducción autónoma, pero ahora el gigante de Internet ha querido sacar partido a su amplia experiencia en esta disciplina para crear algo realmente útil: una aplicación que permite crear dibujos inteligibles hasta al más manazas de los usuarios.",
		"datetime": "12 de abril de 2017, 10:23",
		"imagenmid": "img/Ps4 2.00.jpg"
	},

	{
		"id": 3,
		"título": "Google repara una vulnerabilidad que hizo posible ayer un masivo y sofisticado ataque de phishing",
		"entradilla": "No abras mensajes de gente que no conozcas, no hagas clic en enlaces a sitios desconocidos y no utilices aplicaciones o servicios de compañías extrañas. Estos tres simples consejos sirven y bastan para evitar la mayoría de los infortunios que una persona puede sufrir a través de Internet, pero un grupo desconocido puso ayer en jaque a Google con una sofisticada campaña de phishing que logró saltarse las medidas de seguridad del gigante de Internet.",
		"datetime": "4 de mayo de 2017, 13:06",
		"imagenmid": "img/1.75fll.jpg"
	}
]: